"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 51832, \"word_counts\": \"{\\\" \\\": 6600535, \\\"@\\\": 38110, \\\"o\\\": 1493192, \\\"v\\\": 292804, \\\"e\\\": 3442272, \\\"r\\\": 1825506, \\\"i\\\": 1553738, \\\"d\\\": 740606, \\\"\\\\n\\\": 1032363, \\\"p\\\": 839840, \\\"u\\\": 781223, \\\"b\\\": 395451, \\\"l\\\": 1201083, \\\"c\\\": 1038439, \\\"s\\\": 1957167, \\\"t\\\": 2713653, \\\"a\\\": 1809827, \\\"(\\\": 814704, \\\")\\\": 814804, \\\"{\\\": 166933, \\\"f\\\": 528813, \\\"n\\\": 1688926, \\\"j\\\": 141958, \\\"=\\\": 260145, \\\"g\\\": 622109, \\\"y\\\": 317268, \\\".\\\": 665421, \\\";\\\": 469453, \\\"m\\\": 557895, \\\"h\\\": 447440, \\\",\\\": 250108, \\\"_\\\": 234701, \\\"k\\\": 106033, \\\"w\\\": 232255, \\\"}\\\": 166915, \\\"\\\\t\\\": 1197909, \\\"/\\\": 117102, \\\"z\\\": 40913, \\\"1\\\": 70123, \\\":\\\": 37756, \\\"-\\\": 40766, \\\">\\\": 43342, \\\"\\\\\\\"\\\": 326308, \\\"2\\\": 55431, \\\"0\\\": 226849, \\\"<\\\": 40019, \\\"x\\\": 281534, \\\"?\\\": 12071, \\\"+\\\": 42847, \\\"'\\\": 22198, \\\"!\\\": 28483, \\\"q\\\": 121047, \\\"6\\\": 12256, \\\"3\\\": 19605, \\\"#\\\": 2234, \\\"&\\\": 15078, \\\"|\\\": 9093, \\\"7\\\": 5069, \\\"9\\\": 6006, \\\"4\\\": 13995, \\\"5\\\": 87419, \\\"8\\\": 8243, \\\"[\\\": 32381, \\\"%\\\": 5339, \\\"]\\\": 32195, \\\"*\\\": 9172, \\\"\\\\\\\\\\\": 17826, \\\"$\\\": 1684, \\\"\\\\ufffd\\\": 7, \\\"^\\\": 234, \\\"\\\\u00f1\\\": 3, \\\"~\\\": 4745, \\\"`\\\": 77, \\\"\\\\u00e1\\\": 3, \\\"\\\\u00e9\\\": 10, \\\"\\\\u00fa\\\": 3, \\\"\\\\u00e7\\\": 2, \\\"\\\\u00a7\\\": 1, \\\"\\\\u00f8\\\": 2, \\\"\\\\u00e6\\\": 2, \\\"\\\\u00e4\\\": 7, \\\"\\\\u00e3\\\": 1, \\\"\\\\u043f\\\": 1, \\\"\\\\u0440\\\": 3, \\\"\\\\u0438\\\": 1, \\\"\\\\u043c\\\": 1, \\\"\\\\u0435\\\": 1, \\\"\\\\u0444\\\": 1, \\\"\\\\u221e\\\": 1, \\\"\\\\u2577\\\": 1, \\\"\\\\u251c\\\": 3, \\\"\\\\u2500\\\": 4, \\\"\\\\u21b7\\\": 1, \\\"\\\\u2714\\\": 1, \\\"\\\\u2718\\\": 1, \\\"\\\\u2514\\\": 1, \\\"\\\\u25a0\\\": 1, \\\"\\\\ud83d\\\\ude0e\\\": 3, \\\"\\\\u65e5\\\": 8, \\\"\\\\u672c\\\": 8, \\\"\\\\u8a9e\\\": 8, \\\"\\\\u30c6\\\": 8, \\\"\\\\u30b9\\\": 8, \\\"\\\\u30c8\\\": 8, \\\"\\\\u6587\\\": 10, \\\"\\\\u7ae0\\\": 8, \\\"\\\\u2192\\\": 1, \\\"\\\\u2019\\\": 1, \\\"\\\\u03bc\\\": 2, \\\"\\\\u03b5\\\": 6, \\\"\\\\u03c1\\\": 6, \\\"\\\\u03b9\\\": 4, \\\"\\\\u03ba\\\": 6, \\\"\\\\u03bf\\\": 4, \\\"\\\\u03af\\\": 4, \\\"\\\\u03bb\\\": 4, \\\"\\\\u03b7\\\": 2, \\\"\\\\u03bd\\\": 2, \\\"\\\\u03c7\\\": 2, \\\"\\\\u03b1\\\": 4, \\\"\\\\u03c4\\\": 2, \\\"\\\\u03ae\\\": 2, \\\"\\\\u03c2\\\": 2, \\\"\\\\u00fc\\\": 3, \\\"\\\\u4e2d\\\": 2, \\\"\\\\u540d\\\": 1, \\\"\\\\u5b57\\\": 1, \\\"\\\\u00f6\\\": 1, \\\"\\\\u00df\\\": 1}\", \"word_docs\": \"{\\\" \\\": 51832, \\\";\\\": 51814, \\\"f\\\": 49428, \\\"}\\\": 51832, \\\"y\\\": 44142, \\\"s\\\": 51766, \\\"p\\\": 51708, \\\"@\\\": 28833, \\\"=\\\": 47577, \\\"a\\\": 51774, \\\"c\\\": 51659, \\\"b\\\": 50239, \\\"w\\\": 44924, \\\"l\\\": 51792, \\\"o\\\": 51789, \\\"m\\\": 47704, \\\"j\\\": 22862, \\\"g\\\": 49668, \\\"_\\\": 16590, \\\"k\\\": 26164, \\\"u\\\": 51746, \\\",\\\": 43340, \\\")\\\": 51832, \\\"d\\\": 51073, \\\"e\\\": 51832, \\\"\\\\n\\\": 51832, \\\"v\\\": 47580, \\\"{\\\": 51832, \\\"n\\\": 51824, \\\"h\\\": 48401, \\\"r\\\": 51825, \\\"i\\\": 51832, \\\"(\\\": 51832, \\\"t\\\": 51832, \\\".\\\": 50729, \\\"/\\\": 19603, \\\"z\\\": 13332, \\\"\\\\t\\\": 27733, \\\":\\\": 16656, \\\"\\\\\\\"\\\": 34608, \\\"2\\\": 13757, \\\"1\\\": 18116, \\\">\\\": 17812, \\\"0\\\": 18391, \\\"-\\\": 13061, \\\"<\\\": 17494, \\\"x\\\": 40383, \\\"?\\\": 7248, \\\"'\\\": 5536, \\\"+\\\": 12920, \\\"3\\\": 6899, \\\"6\\\": 4055, \\\"#\\\": 882, \\\"q\\\": 27882, \\\"!\\\": 14683, \\\"&\\\": 5016, \\\"|\\\": 3270, \\\"7\\\": 2234, \\\"9\\\": 2304, \\\"4\\\": 5579, \\\"5\\\": 5976, \\\"8\\\": 3528, \\\"%\\\": 1836, \\\"]\\\": 11402, \\\"[\\\": 11442, \\\"*\\\": 2522, \\\"\\\\\\\\\\\": 2715, \\\"$\\\": 637, \\\"\\\\ufffd\\\": 3, \\\"^\\\": 136, \\\"\\\\u00f1\\\": 3, \\\"~\\\": 76, \\\"`\\\": 33, \\\"\\\\u00fa\\\": 1, \\\"\\\\u00e1\\\": 1, \\\"\\\\u00e9\\\": 4, \\\"\\\\u00e7\\\": 1, \\\"\\\\u00a7\\\": 1, \\\"\\\\u00e6\\\": 1, \\\"\\\\u00f8\\\": 1, \\\"\\\\u00e4\\\": 4, \\\"\\\\u00e3\\\": 1, \\\"\\\\u0444\\\": 1, \\\"\\\\u043f\\\": 1, \\\"\\\\u0435\\\": 1, \\\"\\\\u0440\\\": 1, \\\"\\\\u0438\\\": 1, \\\"\\\\u043c\\\": 1, \\\"\\\\u221e\\\": 1, \\\"\\\\u2718\\\": 1, \\\"\\\\u2714\\\": 1, \\\"\\\\u2514\\\": 1, \\\"\\\\u2577\\\": 1, \\\"\\\\u2500\\\": 1, \\\"\\\\u251c\\\": 1, \\\"\\\\u21b7\\\": 1, \\\"\\\\u25a0\\\": 1, \\\"\\\\ud83d\\\\ude0e\\\": 1, \\\"\\\\u30c6\\\": 6, \\\"\\\\u6587\\\": 8, \\\"\\\\u65e5\\\": 6, \\\"\\\\u30b9\\\": 6, \\\"\\\\u8a9e\\\": 6, \\\"\\\\u7ae0\\\": 6, \\\"\\\\u30c8\\\": 6, \\\"\\\\u672c\\\": 6, \\\"\\\\u2192\\\": 1, \\\"\\\\u2019\\\": 1, \\\"\\\\u03af\\\": 1, \\\"\\\\u03c4\\\": 1, \\\"\\\\u03c7\\\": 1, \\\"\\\\u03bc\\\": 1, \\\"\\\\u03bb\\\": 1, \\\"\\\\u03bf\\\": 1, \\\"\\\\u03ba\\\": 1, \\\"\\\\u03ae\\\": 1, \\\"\\\\u03bd\\\": 1, \\\"\\\\u03c2\\\": 1, \\\"\\\\u03c1\\\": 1, \\\"\\\\u03b1\\\": 1, \\\"\\\\u03b9\\\": 1, \\\"\\\\u03b5\\\": 1, \\\"\\\\u03b7\\\": 1, \\\"\\\\u00fc\\\": 2, \\\"\\\\u4e2d\\\": 2, \\\"\\\\u540d\\\": 1, \\\"\\\\u5b57\\\": 1, \\\"\\\\u00f6\\\": 1, \\\"\\\\u00df\\\": 1}\", \"index_docs\": \"{\\\"1\\\": 51832, \\\"23\\\": 51814, \\\"22\\\": 49428, \\\"36\\\": 51832, \\\"27\\\": 44142, \\\"4\\\": 51766, \\\"14\\\": 51708, \\\"49\\\": 28833, \\\"30\\\": 47577, \\\"6\\\": 51774, \\\"12\\\": 51659, \\\"25\\\": 50239, \\\"33\\\": 44924, \\\"10\\\": 51792, \\\"9\\\": 51789, \\\"21\\\": 47704, \\\"37\\\": 22862, \\\"20\\\": 49668, \\\"32\\\": 16590, \\\"40\\\": 26164, \\\"17\\\": 51746, \\\"31\\\": 43340, \\\"15\\\": 51832, \\\"18\\\": 51073, \\\"2\\\": 51832, \\\"13\\\": 51832, \\\"28\\\": 47580, \\\"35\\\": 51832, \\\"7\\\": 51824, \\\"24\\\": 48401, \\\"5\\\": 51825, \\\"8\\\": 51832, \\\"16\\\": 51832, \\\"3\\\": 51832, \\\"19\\\": 50729, \\\"39\\\": 19603, \\\"46\\\": 13332, \\\"11\\\": 27733, \\\"50\\\": 16656, \\\"26\\\": 34608, \\\"43\\\": 13757, \\\"42\\\": 18116, \\\"44\\\": 17812, \\\"34\\\": 18391, \\\"47\\\": 13061, \\\"48\\\": 17494, \\\"29\\\": 40383, \\\"60\\\": 7248, \\\"54\\\": 5536, \\\"45\\\": 12920, \\\"55\\\": 6899, \\\"59\\\": 4055, \\\"68\\\": 882, \\\"38\\\": 27882, \\\"53\\\": 14683, \\\"57\\\": 5016, \\\"62\\\": 3270, \\\"66\\\": 2234, \\\"64\\\": 2304, \\\"58\\\": 5579, \\\"41\\\": 5976, \\\"63\\\": 3528, \\\"65\\\": 1836, \\\"52\\\": 11402, \\\"51\\\": 11442, \\\"61\\\": 2522, \\\"56\\\": 2715, \\\"69\\\": 637, \\\"81\\\": 3, \\\"70\\\": 136, \\\"92\\\": 3, \\\"67\\\": 76, \\\"71\\\": 33, \\\"94\\\": 1, \\\"93\\\": 1, \\\"72\\\": 4, \\\"99\\\": 1, \\\"110\\\": 1, \\\"101\\\": 1, \\\"100\\\": 1, \\\"82\\\": 4, \\\"111\\\": 1, \\\"116\\\": 1, \\\"112\\\": 1, \\\"115\\\": 1, \\\"95\\\": 1, \\\"113\\\": 1, \\\"114\\\": 1, \\\"117\\\": 1, \\\"121\\\": 1, \\\"120\\\": 1, \\\"122\\\": 1, \\\"118\\\": 1, \\\"86\\\": 1, \\\"96\\\": 1, \\\"119\\\": 1, \\\"123\\\": 1, \\\"97\\\": 1, \\\"77\\\": 6, \\\"73\\\": 8, \\\"74\\\": 6, \\\"78\\\": 6, \\\"76\\\": 6, \\\"80\\\": 6, \\\"79\\\": 6, \\\"75\\\": 6, \\\"124\\\": 1, \\\"125\\\": 1, \\\"89\\\": 1, \\\"106\\\": 1, \\\"105\\\": 1, \\\"102\\\": 1, \\\"90\\\": 1, \\\"88\\\": 1, \\\"85\\\": 1, \\\"107\\\": 1, \\\"104\\\": 1, \\\"108\\\": 1, \\\"84\\\": 1, \\\"91\\\": 1, \\\"87\\\": 1, \\\"83\\\": 1, \\\"103\\\": 1, \\\"98\\\": 2, \\\"109\\\": 2, \\\"126\\\": 1, \\\"127\\\": 1, \\\"128\\\": 1, \\\"129\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\" \\\", \\\"2\\\": \\\"e\\\", \\\"3\\\": \\\"t\\\", \\\"4\\\": \\\"s\\\", \\\"5\\\": \\\"r\\\", \\\"6\\\": \\\"a\\\", \\\"7\\\": \\\"n\\\", \\\"8\\\": \\\"i\\\", \\\"9\\\": \\\"o\\\", \\\"10\\\": \\\"l\\\", \\\"11\\\": \\\"\\\\t\\\", \\\"12\\\": \\\"c\\\", \\\"13\\\": \\\"\\\\n\\\", \\\"14\\\": \\\"p\\\", \\\"15\\\": \\\")\\\", \\\"16\\\": \\\"(\\\", \\\"17\\\": \\\"u\\\", \\\"18\\\": \\\"d\\\", \\\"19\\\": \\\".\\\", \\\"20\\\": \\\"g\\\", \\\"21\\\": \\\"m\\\", \\\"22\\\": \\\"f\\\", \\\"23\\\": \\\";\\\", \\\"24\\\": \\\"h\\\", \\\"25\\\": \\\"b\\\", \\\"26\\\": \\\"\\\\\\\"\\\", \\\"27\\\": \\\"y\\\", \\\"28\\\": \\\"v\\\", \\\"29\\\": \\\"x\\\", \\\"30\\\": \\\"=\\\", \\\"31\\\": \\\",\\\", \\\"32\\\": \\\"_\\\", \\\"33\\\": \\\"w\\\", \\\"34\\\": \\\"0\\\", \\\"35\\\": \\\"{\\\", \\\"36\\\": \\\"}\\\", \\\"37\\\": \\\"j\\\", \\\"38\\\": \\\"q\\\", \\\"39\\\": \\\"/\\\", \\\"40\\\": \\\"k\\\", \\\"41\\\": \\\"5\\\", \\\"42\\\": \\\"1\\\", \\\"43\\\": \\\"2\\\", \\\"44\\\": \\\">\\\", \\\"45\\\": \\\"+\\\", \\\"46\\\": \\\"z\\\", \\\"47\\\": \\\"-\\\", \\\"48\\\": \\\"<\\\", \\\"49\\\": \\\"@\\\", \\\"50\\\": \\\":\\\", \\\"51\\\": \\\"[\\\", \\\"52\\\": \\\"]\\\", \\\"53\\\": \\\"!\\\", \\\"54\\\": \\\"'\\\", \\\"55\\\": \\\"3\\\", \\\"56\\\": \\\"\\\\\\\\\\\", \\\"57\\\": \\\"&\\\", \\\"58\\\": \\\"4\\\", \\\"59\\\": \\\"6\\\", \\\"60\\\": \\\"?\\\", \\\"61\\\": \\\"*\\\", \\\"62\\\": \\\"|\\\", \\\"63\\\": \\\"8\\\", \\\"64\\\": \\\"9\\\", \\\"65\\\": \\\"%\\\", \\\"66\\\": \\\"7\\\", \\\"67\\\": \\\"~\\\", \\\"68\\\": \\\"#\\\", \\\"69\\\": \\\"$\\\", \\\"70\\\": \\\"^\\\", \\\"71\\\": \\\"`\\\", \\\"72\\\": \\\"\\\\u00e9\\\", \\\"73\\\": \\\"\\\\u6587\\\", \\\"74\\\": \\\"\\\\u65e5\\\", \\\"75\\\": \\\"\\\\u672c\\\", \\\"76\\\": \\\"\\\\u8a9e\\\", \\\"77\\\": \\\"\\\\u30c6\\\", \\\"78\\\": \\\"\\\\u30b9\\\", \\\"79\\\": \\\"\\\\u30c8\\\", \\\"80\\\": \\\"\\\\u7ae0\\\", \\\"81\\\": \\\"\\\\ufffd\\\", \\\"82\\\": \\\"\\\\u00e4\\\", \\\"83\\\": \\\"\\\\u03b5\\\", \\\"84\\\": \\\"\\\\u03c1\\\", \\\"85\\\": \\\"\\\\u03ba\\\", \\\"86\\\": \\\"\\\\u2500\\\", \\\"87\\\": \\\"\\\\u03b9\\\", \\\"88\\\": \\\"\\\\u03bf\\\", \\\"89\\\": \\\"\\\\u03af\\\", \\\"90\\\": \\\"\\\\u03bb\\\", \\\"91\\\": \\\"\\\\u03b1\\\", \\\"92\\\": \\\"\\\\u00f1\\\", \\\"93\\\": \\\"\\\\u00e1\\\", \\\"94\\\": \\\"\\\\u00fa\\\", \\\"95\\\": \\\"\\\\u0440\\\", \\\"96\\\": \\\"\\\\u251c\\\", \\\"97\\\": \\\"\\\\ud83d\\\\ude0e\\\", \\\"98\\\": \\\"\\\\u00fc\\\", \\\"99\\\": \\\"\\\\u00e7\\\", \\\"100\\\": \\\"\\\\u00f8\\\", \\\"101\\\": \\\"\\\\u00e6\\\", \\\"102\\\": \\\"\\\\u03bc\\\", \\\"103\\\": \\\"\\\\u03b7\\\", \\\"104\\\": \\\"\\\\u03bd\\\", \\\"105\\\": \\\"\\\\u03c7\\\", \\\"106\\\": \\\"\\\\u03c4\\\", \\\"107\\\": \\\"\\\\u03ae\\\", \\\"108\\\": \\\"\\\\u03c2\\\", \\\"109\\\": \\\"\\\\u4e2d\\\", \\\"110\\\": \\\"\\\\u00a7\\\", \\\"111\\\": \\\"\\\\u00e3\\\", \\\"112\\\": \\\"\\\\u043f\\\", \\\"113\\\": \\\"\\\\u0438\\\", \\\"114\\\": \\\"\\\\u043c\\\", \\\"115\\\": \\\"\\\\u0435\\\", \\\"116\\\": \\\"\\\\u0444\\\", \\\"117\\\": \\\"\\\\u221e\\\", \\\"118\\\": \\\"\\\\u2577\\\", \\\"119\\\": \\\"\\\\u21b7\\\", \\\"120\\\": \\\"\\\\u2714\\\", \\\"121\\\": \\\"\\\\u2718\\\", \\\"122\\\": \\\"\\\\u2514\\\", \\\"123\\\": \\\"\\\\u25a0\\\", \\\"124\\\": \\\"\\\\u2192\\\", \\\"125\\\": \\\"\\\\u2019\\\", \\\"126\\\": \\\"\\\\u540d\\\", \\\"127\\\": \\\"\\\\u5b57\\\", \\\"128\\\": \\\"\\\\u00f6\\\", \\\"129\\\": \\\"\\\\u00df\\\"}\", \"word_index\": \"{\\\" \\\": 1, \\\"e\\\": 2, \\\"t\\\": 3, \\\"s\\\": 4, \\\"r\\\": 5, \\\"a\\\": 6, \\\"n\\\": 7, \\\"i\\\": 8, \\\"o\\\": 9, \\\"l\\\": 10, \\\"\\\\t\\\": 11, \\\"c\\\": 12, \\\"\\\\n\\\": 13, \\\"p\\\": 14, \\\")\\\": 15, \\\"(\\\": 16, \\\"u\\\": 17, \\\"d\\\": 18, \\\".\\\": 19, \\\"g\\\": 20, \\\"m\\\": 21, \\\"f\\\": 22, \\\";\\\": 23, \\\"h\\\": 24, \\\"b\\\": 25, \\\"\\\\\\\"\\\": 26, \\\"y\\\": 27, \\\"v\\\": 28, \\\"x\\\": 29, \\\"=\\\": 30, \\\",\\\": 31, \\\"_\\\": 32, \\\"w\\\": 33, \\\"0\\\": 34, \\\"{\\\": 35, \\\"}\\\": 36, \\\"j\\\": 37, \\\"q\\\": 38, \\\"/\\\": 39, \\\"k\\\": 40, \\\"5\\\": 41, \\\"1\\\": 42, \\\"2\\\": 43, \\\">\\\": 44, \\\"+\\\": 45, \\\"z\\\": 46, \\\"-\\\": 47, \\\"<\\\": 48, \\\"@\\\": 49, \\\":\\\": 50, \\\"[\\\": 51, \\\"]\\\": 52, \\\"!\\\": 53, \\\"'\\\": 54, \\\"3\\\": 55, \\\"\\\\\\\\\\\": 56, \\\"&\\\": 57, \\\"4\\\": 58, \\\"6\\\": 59, \\\"?\\\": 60, \\\"*\\\": 61, \\\"|\\\": 62, \\\"8\\\": 63, \\\"9\\\": 64, \\\"%\\\": 65, \\\"7\\\": 66, \\\"~\\\": 67, \\\"#\\\": 68, \\\"$\\\": 69, \\\"^\\\": 70, \\\"`\\\": 71, \\\"\\\\u00e9\\\": 72, \\\"\\\\u6587\\\": 73, \\\"\\\\u65e5\\\": 74, \\\"\\\\u672c\\\": 75, \\\"\\\\u8a9e\\\": 76, \\\"\\\\u30c6\\\": 77, \\\"\\\\u30b9\\\": 78, \\\"\\\\u30c8\\\": 79, \\\"\\\\u7ae0\\\": 80, \\\"\\\\ufffd\\\": 81, \\\"\\\\u00e4\\\": 82, \\\"\\\\u03b5\\\": 83, \\\"\\\\u03c1\\\": 84, \\\"\\\\u03ba\\\": 85, \\\"\\\\u2500\\\": 86, \\\"\\\\u03b9\\\": 87, \\\"\\\\u03bf\\\": 88, \\\"\\\\u03af\\\": 89, \\\"\\\\u03bb\\\": 90, \\\"\\\\u03b1\\\": 91, \\\"\\\\u00f1\\\": 92, \\\"\\\\u00e1\\\": 93, \\\"\\\\u00fa\\\": 94, \\\"\\\\u0440\\\": 95, \\\"\\\\u251c\\\": 96, \\\"\\\\ud83d\\\\ude0e\\\": 97, \\\"\\\\u00fc\\\": 98, \\\"\\\\u00e7\\\": 99, \\\"\\\\u00f8\\\": 100, \\\"\\\\u00e6\\\": 101, \\\"\\\\u03bc\\\": 102, \\\"\\\\u03b7\\\": 103, \\\"\\\\u03bd\\\": 104, \\\"\\\\u03c7\\\": 105, \\\"\\\\u03c4\\\": 106, \\\"\\\\u03ae\\\": 107, \\\"\\\\u03c2\\\": 108, \\\"\\\\u4e2d\\\": 109, \\\"\\\\u00a7\\\": 110, \\\"\\\\u00e3\\\": 111, \\\"\\\\u043f\\\": 112, \\\"\\\\u0438\\\": 113, \\\"\\\\u043c\\\": 114, \\\"\\\\u0435\\\": 115, \\\"\\\\u0444\\\": 116, \\\"\\\\u221e\\\": 117, \\\"\\\\u2577\\\": 118, \\\"\\\\u21b7\\\": 119, \\\"\\\\u2714\\\": 120, \\\"\\\\u2718\\\": 121, \\\"\\\\u2514\\\": 122, \\\"\\\\u25a0\\\": 123, \\\"\\\\u2192\\\": 124, \\\"\\\\u2019\\\": 125, \\\"\\\\u540d\\\": 126, \\\"\\\\u5b57\\\": 127, \\\"\\\\u00f6\\\": 128, \\\"\\\\u00df\\\": 129}\"}}"